tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cmake"
brew "gh"
brew "go"
brew "gradle"
brew "mkcert"
brew "node"
brew "nvm"
brew "php"
brew "python@3.9"
brew "ruby"
brew "rustup-init"
brew "yarn"
brew "zplug"
cask "authy"
cask "clipy"
cask "docker"
cask "google-japanese-ime"
cask "iterm2"
cask "jetbrains-toolbox"
cask "skitch"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
