tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"

brew "circleci"
brew "composer"
brew "go"
brew "gradle"
brew "hub"
brew "kotlin"
brew "mkcert"
brew "node"
brew "nvm"
brew "php"
brew "python"
brew "ruby"
brew "rustup-init"
brew "ssh-copy-id"
brew "tig"
brew "upx"
brew "zplug"

cask "clipy"
cask "cmake"
cask "discord"
cask "docker"
cask "dotnet"
cask "firefox"
cask "google-chrome"
cask "java"
cask "jetbrains-toolbox"
cask "postman"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
